Repository: LowResourceLanguages/hltdi-l3
Catalog: tm/esgn/computadora.tmx
Source language: es_py
Languages: gn

source: Todas las fotos
gn: Opavave ta'angakuéra

source: Todas las fuentes de fotos
gn: opavave ta'angakuéra moheñoiha

source: Fotos
gn: Ta'angakuéra

source: No hay álbumes creados aún
gn: ne'írã oĩ ta'anga'aty renda

source: Nuevas fotos
gn: Ta'angakuéra ipyahúva

source: Álbumes de fotos
gn: Ta'anga'atykuéra

source: Crear álbum de fotos
gn: Ta'anga'aty moheñói

source: Crear nuevo álbum
gn: Ta'anga'aty pyahu moheñói

source: Crear uno ahora
gn: Emoheñói peteĩ ko'áğa

source: Cargar fotos
gn: Ehupi ta'angakuéra

source: Ver todas las fotos
gn: Ehecha opaite ta'angakuéra

source: Fotos de %s
gn: Ta'angakuéra % papygua

source: No hay capturas aún
gn: Ne'írã ojejapo gueteri

source: Por
gn: mba'ére

source: Archivos cargados
gn: mba'e ñongatupy ojehupíva

source: Editando álbum %
gn: Ta'angakuéra ñemboheko %

source: Cargar multiples fotos
gn: Ta'angaeta jehupi

source: Mis fotos
gn: Che ta'angakuéra

source: Regresar al álbum
gn: Ejevy ta'anga'atýpe

source: Establecer como cubierta
gn: Ta'anga ojehecharãétava

source: Eliminar foto
gn: Ta'anga jehekýi

source: Haga click aquí para una carga simple
gn: ejopy ko'ápe ehupi hağua

source: Seleccionar un álbum
gn: Eiporavo peteĩ ta'anga'aty

source: Seleccionar archivo
gn: eiporavo mba'e ñongatupy

source: Cargar multiples archivos de una vez
gn: Ehupi heta mba'e ñongatupy peteĩ jeýpe

source: Iniciar carga
gn: Eñepyrũ ehupi

source: La funcionalidad multimedia está desactivado
gn: Multimedia rehegua ndaipóri

source: % fotos
gn: % ta'angakuéra

source: Imágenes desde este álbum
gn: Ta'angakuéra ko ta'anga'aty guive

source: No hay fotos cargadas aún
gn: Ne'írã oĩ ta'angakuéra ojehupíva

source: Actualizado
gn: Ñembopyahu

source: Editar
gn: Mboheko jey

source: Nuevo álbum creado
gn: Ta'anga'aty pyahu moheñói

source: Álbum editado
gn: Ta'anga'aty mboheko jey

source: Disculpa, el sistema necesita una id adecuada a procesar
gn: Ñyrõ, tekotevẽ techaukaha tee oñembohape hağua

source: Crear álbum
gn: Ta'anga'aty moheñói

source: Nombre del álbum
gn: Ta'anga'aty réra

source: Descripción
gn: Ta'angahai

source: Guardar
gn: Ñongatu/eñongatu

source: Rotar al izquierda
gn: Embojere asu gotyo

source: Rotar a la derecha
gn: Embojere akatúa gotyo

source: Establecer una imagen para el perfil
gn: Eiporavo peteĩ ta'anga rejehechauka hağua

source: Esto cambiará su imagen actual del perfil a la foto actual.Estás seguro de querer hacer esto?
gn: kóva omoambuéta nera'anga ko'áğaygua, rejaposépa upéva

source: Imagen del perfil modificada correctamente
gn: Ta'anga rejehechaukaha oñemoambue hekopete

source: Imposible modificar la imagen del perfil porque la foto no está disponible localmente
gn: Ndikatúi oñemoambue ta'anga, noĩri jepuru hağuáicha

source: La foto se ha removido correctamente
gn: Ta'anga oñemohenda hekopete

source: Tipo de archivo no válido
gn: Mba'e iñongatupy oiko'ỹva

source: Error de servidor
gn: Ñanduti ndojejuhúi

source: Error de seguridad
gn: Ñangarekoha jejavy

source: Fallo de validación. Carga omitida
gn: jejavy. Ojehupiséva ndikatúi

source: Cancelado
gn: ñembotove

source: Parado
gn: pyta

source: La foto ha sido despublicada
gn: ta'anga noñemysãivéima

source: En este álbum
gn: ko ta'anga'atýpe

source: En esta foto
gn: ko ta'angápe

source: Quién las puede ver
gn: mávapa ikatu ohecha

source: Aplicar a todas las fotos
gn: eipuru opavave ta'angáre

source: Ubicación
gn: tenda

source: Ejemplo: San Jose, California
gn: Techapyrã: San José, California

source: Este álbum ya ha sido destacado
gn: ko ta'anga'aty ojehecharamóma

source: No tienes permitido editar esta foto
gn: ndaikatúi reipuru ko ta'anga

source: Límite para carga de fotos alcanzado
gn: apevénte ikatu rehupi ta'anga

source: No se ha proveído de una imagen
gn: Ndojehupíri ta'anga

source: Videos
gn: ta'angamýikuéra

source: Cambiar video perfil
gn: kuaaukarã ta'angamýi ñemoambue

source: Video Perfil
gn: tekokuaa ta'angamýi

source: Los video perfiles han sido desactivados por el administrador
gn: ko toguejára oipe'a ta'angamýi kuaaukarã

source: Este miembro no posee video perfil agregado
gn: ko ava ndoguerekói ta'angamýi kuaaukarã

source: Agregar Video Perfil
gn: ehupi ta'angamýi kuaaukarã

source: Video perfil actual
gn: ta'angamýi kuaaukarã ko'áğagua

source: Eliminar video perfil
gn: ta'angamýi kuaaukarã jeipe'a

source: Estas seguro de querer eliminar este video perfil de este perfil?
gn: añetehápepa reipe'ase ta'angamýi ko kuaaukahágui

source: Este video ha sido enlazado a su perfil. Su video perfil actual será reemplazado.Estás seguro de querer hacer esto?
gn: ko ta'angamýi ojoaju kuaaukaháre. Nde ta'angamýi kuaaukaha oñemyengoviáta. Añetehápepa rejapose ko mba'e?

source: El video ha sido enlazado a su video perfil
gn: Ta'angamýi oñembojoaju ko ta'angamýi kuaaukaha ndive.

source: Por favor agregue videos a la página de videos y entonces seleccione uno de estos para que sea utilizado como su video perfil
gn: ehupína ta'angamýi togue ta'angamýi reheguápe ha upépe eiporavo peteĩ ojeipuru hağua ta'angamýi kuaaukaháramo.

source: Por favor haga click en “Eliminar video” para eliminar el video
gn: ejapo click he'ihápe “eipe'a ta'anga” eipe'a hağua ko ta'angamýi.

source: Video
gn: ta'angamýi

source: Todos los videos
gn: opavave ta'angamýi

source: Agregar video
gn: embojoapy ta'angamýi

source: Cargar video
gn: ehupi ta'angamýi

source: Enlazar video
gn: embojoaju taángamýi

source: URL del video
gn: URL ta'angamýi rehegua

source: Mis videos
gn: che ta'angamýikuéra

source: Videos pendientes
gn: ta'angamyikuéra oha'ãrõva

source: Videos de grupo pendientes
gn: ta'angamyikuéra atypegua oha'ãrõva

source: No hay videos agregado aún
gn: ndaipóri gueteri ta'angamýi oñembojoajúva

source: Iniciar video
gn: ta'angamýi ñepyrũ

source: Estado
gn: tekorenda ¿mba'épa neremiandu?

source: Convirtiendo video...
gn: ta'angamýi ñemoambue…

source: Agragar fecha
gn: arange mbojoapy

source: Longitud
gn: pukukue

source: Últimos Videos
gn: ta'angamýi ipyahuvéva

source: Ver todos los videos
gn: opavave ta'angamýi jehecha

source: Comentarios de muro
gn: ñe'ẽrã iñasãiva rendágui

source: Privacidad
gn: ojekuaaukase'ỹva

source: Mirar todos los videos pendientes
gn: ta'angamỹi ojehecha'ỹva gueteri

source: Seleccionar archivo de video
gn: eiporavo ta'angamỹi ñongatupy

source: Quién lo puede ver
gn: Mávapa ikatu ohecha

source: Seleccionar fotos
gn: Ta'anga jeiporavo

source: Seleccionar álbum de fotos
gn: Ta'anga'aty jeiporavo

source: Error en permisos al tratar de crear el directorio para el almacenamiento de fotos. Por favor contacte al administrador del sitio
gn: Terarysýi apópe ta'angakuéra ñemboheta reheguápe oiko jejavy. Eporandumi ko tenda járape.

source: Últimos videos
gn: Ta'angamyikuéra ojehupiramóva

source: Más debatidos
gn: Oñeñe'ẽvévare

source: Más populares
gn: Ojeikuaavéva

source: Título
gn: Téra

source: La imagen excede el límite de tamaño permitido
gn: ta'anga tuichave tekotevẽgui

source: Expandir
gn: eipyso

source: Opciones
gn: heta mba'e ikatúva

source: Configuraciones
gn: ñemboheko tekotevẽháicha

source: Una vez que los videos son cargados, quedan almacenados en cola para ser procesados. Una vez procesados a continuación, los vídeos son retirados de dicha sección de espera y están listos para ser vistos
gn: ojehupi rire ta'angamýi, oñembyaty oñehesa'ỹijo hağua. Upe rire oĩma ojehecha hağua

source: sin título
gn: hera'ỹva

source: Sin descripción
gn: ha'angahai'ỹre

source: La carga de videos ha sido desactivada
gn: ta'angamýi ojehupíva oso

source: El archivo de video no pudo ser guardado
gn: ta'angamýi iñongatupýva ndikatúi oñeñongatu

source: El archivo de video no pudo ser cargado
gn: ta'angamýi iñongatupýva ndikatúi ojehupi

source: Error en archivo de video
gn: ta'angamýi iñongatupývape jejavy

source: El video ha sido agregado
gn: ta'angamýi oñembojoapy

source: Los videos han sido desactivados
gn: ta'angamyikuéra ndikatuvéima ojeipuru

source: ha sido guardado
gn: oñeñongatu

source: ha agregado un nuevo video
gn: embojoapy peteĩ ta'angamýi pyahu

source: actor
gn: ojapokuaáva

source: Reportar video
gn: ta'angamýi hendape'ỹva mombe'u

source: Disculpe, este video ha sido eliminado o no existe
gn: ñyrõ, ko ta'angamýi ojehekýi térã ndaipóri

source: Filtrar videos por categoría
gn: ta'angamýi jeiporavo iñemohenda rupi

source: Videos de
gn: ta'angamýi rehegua

source: Categorías de videos
gn: ta'angamýi ñemohenda

source: no ha agregado ningún video aún
gn: ne'írã rehupi ta'angamýi

source: El archivo de video excede el límite establecido de %1 MB
gn: ta'angamýi iñongatupýva tuichave % 1 MB-gui

source: Por favor inicie sesión para poder ver este video
gn: ñepyrũ guivéna eike ehecha hağua ko ta'angamýi

source: Necesitas ser amigo de %1 para poder ver este video
gn: eñemoirũva'erã ehecha hağua ko ta'angamýi

source: Este video es visible solo por su creador
gn: ko ta'angamýi ijárante ikatu ohecha

source: Editar video
gn: ta'angamýi mboheko jey

source: Eliminar video
gn: ta'angamýi jehekýi

source: El video ha sido eliminado
gn: ta'angamýi ojehekýima

source: Estas seguro de querer eliminar
gn: ehekyisépa añetehápe

source: Creado el
gn: oñemoheñói

source: Vistas
gn: ehecha

source: Puedes crear un enlace a el siguiente proveedor de video
gn: ikatu eñepyrũ mbojoaju ta'ãngamýi jára ndive

source: Puede cargar su propio video desde su disco duro. Por favor observe con cuidado las siguientes reglas
gn: ikatu rehupi ta'angamýi nde disco duro guive. Ejesareko porã ko ñembohape rehe.

source: El archivo debe ser inferior a %
gn: mba'e ñongatupy michĩveva'erã %-gui

source: El video no puede ser más largo que 10 minutos
gn: Ta'angamýi ndikatúi ipukuve 10 aravo'ivégui

source: Sólo los siguientes formatos son soportados: mpg, mpeg, avi, divx, mp4, flv, wmv, mov, asf
gn: ko'ãva formato-nte ikatu ojehupi mpg, mpeg, avi, divx, mp4, flv, wmv, mov, asf

source: Enlace permanente
gn: akóintegua mbojoaju

source: Editar detalles del video
gn: Ta'angamýi rehegua ñemboheko

source: Categoría
gn: Ñemohenda

source: Fallo al descargar el video
gn: Ta'angamýi ñemboguejýpe oiko jejavy

source: Enlace de video no válido. Por favor inserte un enlace con _QQQ_http://_QQQ_
gn: Ta'angamýi mbojoaju ndaha'éi. Eipuru peteĩ mbojoaju _QQQ_http://_QQQ_, rehe

source: Proveedor de videos no válido
gn: ID ta'angamýi rehegua ndaha'éi

source: No hay videos destacados aún
gn: ndaipóri ta'angamýi poravopyre gueteri

source: Está ahora siendo destacado en la comunidad
gn: ko'áğa ojehecharamo atýpe

source: Video removido de la lista de destacados
gn: ta'angamýi oñemoĩ poravopyre apytépe

source: Mostrando %1 de %2 videos
gn: ojehecha %1, %2 ta'angamýigui

source: Muro de Video
gn: ta'angamýi aty renda

source: Videos Destacados
gn: ta'angamýi poravopyre

source: Ha ocurrido un error al eliminar el video. Asegúrese que los permisos estén establecidos correctamente
gn: oiko jejavy ojehekýi jave ta'angamýi. Ehecha jey moneĩnguéra oĩporãbápa

source: Lo sentimos pero has alcanzado el límite máximo de videos permitidos para tu cuenta. Sólo se permite la carga de %1$s videos
gn: Ñyrõ, ndikatuvéi rehupi ta'angamýi, henyhẽma ko tenda. %1 pevénte ikatu rehupi ta'angamýi.

source: Has cargado un total de %1videos de los %2 permitidos
gn: rehupíma %1 ta'angamýi, %2 ikatúvagui

source: Buscar imagen miniatura
gn: ta'angamýi michĩ reka

source: Nueva imagen miniatura agregada correctamente
gn: ta'angamýi michĩ pyahu ojehupíva hendaitépe

source: Este video no está disponible en su país ya que posee restricciones de derecho de autor o ha sido eliminado por violación de terminos
gn: ko ta'angamýi ndaipóri neretãme, péicha oipotágui ijára térã ojehekýi ndojehupíri tekotevẽháicha

source: Disculpe, pero el video ya es un destacado
gn: ñyrõ, ta'angamýi iporavopyréma

source: Nuevos
gn: ipyahúva

source: Popular
gn: ojekuaavéva

source: Total de video encontrado: %1
gn: ta'angamýi ojejuhúva: %1

source: Total de videos encontrados: %1
gn: ta'angamyikuéra ojejuhúva: %1

source: Mi video perfil
gn: che ta'angamýi kuaaukaha

source: Establecer como video perfil
gn: ta'angamýi kuaaukaháramo jepuru

source: Buscar videos
gn: ta'angamýi jeporavo

source: Este tipo de archivo de video no es soportado: %1
gn: kóichagua ta'angamýi ñongatupy ndikatúi ojehupi: %1

source: error de video
gn: ta'angamýi jejavy

source: Aplicar a todos los videos
gn: jepuru opave ta'angamýire

source: Codigo heredado
gn: papy térã ñe'ẽ ñemi hejapyre

source: Enlace de video no válido
gn: ta'angamýi mbojoajúva ndaha'éi

source: Fallo al agregar enlace de video
gn: ta'angamýi mbojoajuha ñemoĩhápe oiko jejavy

source: Los videos están desactivados
gn: noĩri ta'angamyikuéra

source: Fallo al guardar el video
gn: jejavy oñeñongatukuévo ta'angamýi

source: No hay video perfil
gn: ndaipóri ta'angamýi kuaaukaha

source: Grupos
gn: atykuéra

source: No se encontraron grupos
gn: ndojejuhúi atykuéra

source: Eliminar grupo
gn: aty jehekýi

source: Eliminando grupo %1
gn: ojehekyihína aty %1

source: Eliminando miembros del grupo...
gn: ojehekyihína atýpegua

source: Categorías de eventos
gn: tembiapo ñemboheko

source: Mostrar opciones avanzadas
gn: marandu hetaháicha jechauka

source: otros grupos
gn: ambue atykuéra

source: boletin del grupo
gn: marandu atypegua

source: Eliminando boletínes de grupos...
gn: ojehekyihína marandu atypegua

source: Eliminando comentarios de muro de grupos...
gn: jehekýi ñomongeta atykuéra rendágui

source: Eliminar paredes, muro
gn: tenda myasãirã (muro) jehekýi

source: Eliminando debates desde grupos...
gn: ojehekyihína ñomongeta atykuéra guive

source: Eliminar discusiones
gn: ñomongeta peteĩ mba'e rehegua jehekýi

source: Página del título
gn: ñe'ẽrã rogue

source: Debates
gn: ñombohovainguéra

source: Discusión del título
gn: hérare ñombohovái

source: Mostrar todos los debates
gn: opa ñombohovái jechauka

source: Ver todas las discusiones
gn: opa ñombohovái ñemaña

source: Mostrando %1 de %2 debates
gn: %1 ñombohovái %2-gui jechaukahína

source: Recuento de los debates
gn: Ñombohovainguéra jeipapa jey

source: %1 Debate
gn: %1 ñombohovái

source: Debates singulares cuentan
gn: ñombohovái peteĩteĩ ojeipapa

source: %1Debates
gn: %1 ñombohovái

source: Debates plurales contar con
gn: ñombohovai'eta jeipapa

source: Debate iniciado por
gn: ñombohovái omoñepyrũva…(avá réra)

source: Iniciado por
gn: omoñepyrũva…

source: Iniciado por %1
gn: omoñepyrũva %1

source: Debate agregado
gn: ñombohovai pyahu

source: Título del debate
gn: ñombohovái réra

source: Mensaje del debate
gn: ñombohovái omombe'úva

source: No hay debates agregados aún
gn: ndaipóri ñombohovái pyahu gueteri

source: Tema del debate no puede dejarse vacío
gn: ñombohovái réra ndikatúi ojeheja nandi

source: El debate no puede dejarse vacío
gn: ñombohovái ndokatúi ojeheja nandi

source: NoEstás autorizado para eliminar este debate
gn: nde ndikatúi ehekýi ko ñombohovái

source: Responder al debate
gn: ñombohovái mbohovake

source: Crear debate
gn: ñombohovái moheñói

source: Unirse al grupo
gn: eñemboaty

source: Abandonar grupo
gn: atýgui ñesẽ

source: Más debatido
gn: ñombohovái hetave mbohovake orekóva

source: Con más comentarios
gn: hetave oñeñe'ẽ hese

source: Ultimos grupos
gn: atykuéra ipyahuvéva

source: Con más miembros
gn: hetave oñombyatyhápe

source: Más activo
gn: py'ỹi oñembopyahúva

source: Crear boletín
gn: marandu moheñói

source: Boletín agregado
gn: marandu pyahu

source: Editar los detalles de su grupo
gn: aty rehegua ñemboheko

source: Ver su grupo ahora
gn: ehecha nde aty ko'áğa

source: %1respuesta
gn: %1 mbohovái

source: %1respuestas
gn: % 1 mbohovaikuéra

source: Mostrar todos los boletines
gn: opavave marandu jechauka

source: Mostrando %1de %2 boletines
gn: jechauka %1, %2 marandúgui

source: No hay boletines agregados aún
gn: ndaipóri marandu pyahu gueteri

source: %1 Miembro
gn: %1 atygua

source: Miembros
gn: atyguakuéra

source: Grupo despublicado
gn: aty oñemyasãi'ỹva

source: %1 Grupo
gn: %1 aty

source: Contar con grupos singulares
gn: aty peteĩgua jereko

source: %1Grupos
gn: %1 atykuéra

source: Contar con grupos plurales
gn: aty hetáva rehegua jereko

source: Mostrar todo
gn: ehechaukapa

source: Mostrar todos los grupos
gn: ehechaukapa opavave atykuéra

source: ID de grupo no válida
gn: ID ndaha'éi aty rehegua

source: Ninguno de tales grupos
gn: mavavéva umi atykuéragui

source: Nota
gn: marandu (ñe'ẽpoty, ensayo, peipirũ ha mba'e)

source: Crear nuevo grupo
gn: aty pyahu moheñói

source: Crear grupo
gn: aty moheñói

source: Mis grupos
gn: che atykuéra

source: Agregar noticias al grupo
gn: marandu ñembojoapy atýpe

source: Regresar al grupo
gn: jevy atýpe

source: Buscar
gn: heka

source: Todos los grupos
gn: opavave atykuéra

source: Similar a
gn: ojojogua ambue ndive

source: Boletínes
gn: marandu

source: Título de la noticia
gn: marandu réra

source: Descripción de la noticia
gn: marandu ra'angahai

source: Agregar noticia
gn: marandu mbojoapy

source: Cree sus propios grupos hoy
gn: Emoheñói nde atykuéra ko árape

source: Crear grupos accesibles publicamente a los usuarios
gn: moheñói atykuéra opavave oipurusévape ğuarã

source: Nombre del grupo
gn: aty réra

source: Nombre
gn: téra

source: Anuncios
gn: ñemyasãirã

source: Boletines de noticia. Anuncios
gn: marandu hai. Ñemyasãirã

source: Los grupos han sido desactivados por el administrador
gn: toguejára ohekýi atykuéra

source: Información del grupo
gn: aty rehegua marandu

source: Título del grupo
gn: aty réra

source: Una etiqueta para la categoría
gn: peteĩ téra mohendápe ğuarã

source: Creado
gn: moheñói

source: Una etiqueta para el tiempo de creación
gn: peteĩ téra moheñói árape ğuarã

source: La creacion del tiempo transcurrido desde
gn: ára ohasáva oñemoheñói guive

source: Creador
gn: moheñoiha

source: Ver todos los grupos
gn: ehecha opavave atykuéra

source: Disculpe el grupo esta bajo la moderación del administrador
gn: ñyrõ, toguejára omombegue atýpe

source: Últimos Grupos
gn: atykuéra ipyahuvéva

source: %1comentario en muro
gn: %1 ojehaíva máva rendáre

source: %1de usuario requiere de aprobación
gn: % 1 oipurúvagui oikotevẽ moneĩ

source: %1de usuarios que requieren aprobación
gn: % 1 umi oipurúvagui oikotevẽ moneĩ

source: Su aplicación esta en espera de aprobación por parte del administrador
gn: reipuruséva ko'ápe oha'arõ toguejára ñemoneĩ.

source: Este grupo requiere de la aprobación por parte del grupo de administradores
gn: ko aty oikotevẽ toguejára aty ñemoneĩ

source: Su aplicación será revisada pronto por el grupo de administradores
gn: reipuruséva ko'ápe áğaite ohecharaẽta toguejára atykuéra

source: te has unido al grupo correctamente
gn: eñembyaty hekoitépe

source: Miembros aprobados
gn: atypegua oñemoneĩva

source: No hay categorías creadas aún
gn: ndaipóri gueteri mohenda oñemoheñóiva

source: El nombre del boletín no puede dejarse vacío
gn: marandu réra ndikatúi opyta nandi

source: El mensaje del boletín no puede dejarse vacío
gn: marandu he'iséva ndikatúi inandi opytávo

source: Iniciar nuevo grupo
gn: emoñepyrũ aty pyahu

source: Crea tu propio grupo o únete a otros
gn: emoheñói nde atyrã térã eñembyaty ambuére

source: Cargar un nuevo avatar para su grupo
gn: ehupi avatar pyahu nde atyrã

source: Editar avatar
gn: emboheko avatar

source: Cargar avatar para el grupo
gn: ehupi avatar atýpe ğuarã

source: Abajo se muestra el avatar actual del grupo
gn: iguýpe ojehecha avatar koáğagua atýpegua

source: Puedes editar su propio avatar del grupo
gn: embohekokuaa atypegua avatar

source: Miniatura del Avatar
gn: avatar ñemomichĩ

source: Avatar largo
gn: avatar puku

source: Por favor ingrese un nombre para el grupo
gn: ehaimína peteĩ téra atýpeğuarã

source: Por favor ingrese una descripción para el grupo
gn: ehaimína aty ra'angahai

source: Esta será mostrada en la página principal del grupo
gn: kóva ojehechaukáta aty togueteĩme

source: Por favor seleccione una categoría
gn: eiporavomína peteĩ mboheko

source: Esto te permite moderar los usuarios que se unan a tu grupo
gn: kóva reipurukuaa ejesareko hağua puruhára oñembyatývape

source: Grupo % creado
gn: aty oñemoheñóiva

source: Estás seguro de borrar la discusión y sus respuestas
gn: añetehápepa reipe'ase mbojovake ha imbohovaikuéra

source: Estás seguro de que deseas eliminar el boletín
gn: añetehápe rehekyise marandu

source: No tienes permitido la despublicación de grupos
gn: ndikatúi reipe'a atykuéra ñemyasãi

source: Error al tratar de guardar el grupo
gn: oiko jejavy aty oñeñongatuhápe

source: No puedes eliminarte a ti mismo
gn: ndikatúi nde ejeipe'a ndejupevoi

source: Miembro eliminado
gn: atygua ojehekýiva

source: Estas seguro que deseas dejar este grupo
gn: añetehápe rehejase ko aty

source: Se requiere de moderación para el nuevo grupo
gn: oñeikotevẽ ñangarekohára ko atýpe ğuarã

source: Eres miembro del grupo o recientemente has tratado de unirte a un grupo que aún necesita de aprobación
gn: ndépa atygua térã nda'aréi eñembyatyse peteĩ aty ne'irã oñemoneíva ndive

source: Estás seguro de querer unirte al grupo
gn: añetehápepa eñembyatyse ko aty ndive

source: El nombre del grupo no puede estar vacío
gn: aty réra ndikatúi oĩ nandi

source: El nombre del grupo ya existe. Por favor seleccione un nombre diferente
gn: aty réra ojeipurúma. Eiporavóna ambue téra

source: La descripción del grupo no puede quedar vacía
gn: aty ra'angahai ndikatúi opyta nandi

source: No pueden eliminarse los temas del muro
gn: ndikatúi ojehekýi ñe'ẽrã tenda myasãirãgui- ndikatúi ojehekýi ñe'ẽrã muro-gui

source: Has dejado al grupo correctamente
gn: eheja aty hekopete

source: Privado
gn: (aty) ndaopavaéipe ğuarã

source: Abierto
gn: (aty) opavavépe ğuarã

source: Todos los miembros pueden ver y unirse a este grupo
gn: opavave atygua ikatu ohecha ha oñembyaty ko aty ndive

source: Tipo de grupo
gn: mba'éichagua aty

source: Requiere aprobación para que nuevos miembros puedan unirse al grupo. Todos pueden ver la descripción del grupo pero solo sus miembros pueden ver su contenido
gn: oikotevẽ moneĩ ipyahúva oike hağua atýpe. Opavave ikatu ohecha aty ra'angahai, atypegua ikatu ohecha hyepypegua

source: Este es un grupo privado. Solicite su inclusión al grupo para poder ver el contenido
gn: ko aty ndaopavavéipe ğuarã. Ejerure atúpe ehecha hağua hyepypegua

source: Eliminar miembro del grupo
gn: atygua jehekýi

source: Establecer como administrador del grupo
gn: emohenda aty mohendakuaahárarõ (administrador-ramo)

source: El miembro ahora es el administrador del grupo
gn: atygua ko'áğa ha'e aty mohendakuaahára

source: El usuario ahora es un miembro normal
gn: puruhára ko'áğa ha'e atygua

source: Eres un administrador del grupo
gn: nde aty mohendakuaahára

source: Eres el propietario del grupo
gn: nde aty jára

source: La creación de grupos ha sido deshabilita por el administrador del sitio
gn: toguejára oipe'a aty ñemoheñói

source: Invitar amigos al grupo
gn: angirũ peipirũ oñembyaty hağua

source: Has sido invitado a unirte al grupo
gn: reñeipepirũ eñembyaty hağua

source: La invitación ha sido enviada a los usuarios
gn: pepirũ oñemondo puruharakuérape

source: Error al contactar con la base de datos. Póngase en contacto con el administrador de sitio
gn: jejavy ñomomaranduhápe marandu ñongatuha renda ndive

source: Muro de grupos
gn: aty myasãiha renda – muro aty rehegua

source: Grupo no encontrado
gn: ndojejuhúi aty

source: Reportar debates
gn: emombe'u ñombohovái

source: No tienes permitido eliminar grupos
gn: ndikatúi rehekýi aty

source: Este grupo ha sido eliminado
gn: ko aty ojehekýima

source: Estás seguro de que desea eliminar este grupo? Todos los contenidos del grupo, como anuncios, debates y comentarios en el muro se eliminarán permanentemente
gn: añetehápepa rehekyise ko aty? Opaite marandu, ñombohovái ha oje'éva tenda myasãirãme okañýta. Naipóri jevy.
